[
  {
    "id": 1,
    "question": "Rushia bắt đầu stream từ khi nào vậy ? Và nếu hộ bị lộ mặt thì sẽ ra sao",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": "Rushia debut vào 18/72019, và theo chính sách công ty thì không được công khai mặt thật"
  },
  {
    "id": 2,
    "question": "Cho hỏi Trong team có bao nhiêu người? Độ tuổi của mọi người trong team thấp nhất và cao nhất là bao nhiêu tuổi?",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": "Team có tổng cộng 14 admin, hiện tại chắc cao nhất team là 27 còn nhỏ nhất là 17"
  },
  {
    "id": 3,
    "question": "1. Solo Yasuo không? 2. God is super cute!!!",
    "harry": "1. No 2. Bruh",
    "okakoro": "1. Mình thì không chơi lol rồi 2. yes god is cute ",
    "inu": "",
    "toki": "1. Hen bạn khi nào mình lên thách đấu 2. God rất cute",
    "haru": "",
    "oi": "",
    "kuro": "1. Tôi main Thresh nên chưa đụng mid bao giờ  2. Ai chẳng cute ông :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 4,
    "question": "Trong team thì ai là người mặn nhất ?",
    "harry": "OkaKoro, dat niggur succ me just to beg me to join :v",
    "okakoro": "Oi",
    "inu": "Oi for sure :v",
    "toki": "Oi ?",
    "haru": "Oi :v",
    "oi": "Wait wat?",
    "kuro": "Oi",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 5,
    "question": "Các admin đầu tiên của nhóm ạ",
    "harry": "Tôi và OkaKoro",
    "okakoro": "OkaKoro, Harry",
    "inu": "",
    "toki": "Oka và Harry",
    "haru": "OkaKoro và Harry",
    "oi": "Okakoro và Harry",
    "kuro": "Okakoro với Harry",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 6,
    "question": "Mình không có câu hỏi j, chỉ muốn cảm ơn page vì đưa mình đến với 1 cộng đồng Hololive tuyệt vời và seiso <3 xD",
    "harry": "Bruh :v",
    "okakoro": "Cảm ơn bạn nhiều :v",
    "inu": "Cảm ơn cậu nhiều nhé (≧▽≦)",
    "toki": "Cảm ơn bạn nhiều nhé <3",
    "haru": "Aww",
    "oi": "Aw babe",
    "kuro": "Hell yeh :v",
    "gin": "Cảm ơn",
    "tmchvd": ""
  },
  {
    "id": 7,
    "question": "Thời gian + địa điểm event ad ưi :3",
    "harry": "",
    "okakoro": "Thời gian offline sẽ được Chúi công bố cụ thể sau :v",
    "inu": "",
    "toki": "Cái này bạn cứ đợi thông báo nhé :v",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 8,
    "question": "Mấy ông/bà simp từ lâu chưa =))",
    "harry": "Đầu năm nay sau khi OkaKoro succ me :v",
    "okakoro": "Mình simp từ tháng 11 năm ngoái",
    "inu": "Tui simp từ tháng 9 năm kia :thinking: ",
    "toki": "Tui simp từ đầu tháng 6 năm ngoái",
    "haru": "Gần 1 năm :v",
    "oi": "Tôi simp từ kiếp trước",
    "kuro": "Máu simp từ mới sinh rồi ông :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 9,
    "question": "Nếu một ngày các VTuber không còn sức hấp dẫn nữa, hoặc là đôt ngột biến mất, mọi người sẽ làm gì?",
    "harry": "Buồn thì buồn đấy, nhưng mà cứ thế tiến lên thôi :v",
    "okakoro": "Cái này thì để khi đó tính :v",
    "inu": "Tiếp tục đóng thuyền TikTok và OkaKoro×Harry ( ´◡‿ゝ◡`)",
    "toki": "Thôi thì ta về quê chồng rau chăn cá",
    "haru": "Chưa tính tới :v",
    "oi": "",
    "kuro": "Tự tạo ra Vtuber riêng Nhưng từ giờ tới lúc đó còn lâu lắm :v",
    "gin": "Mọi người trong nhóm đều có công việc cả nên chẳng sao hết. Dịch vid để mọi người có chỗ giải trí, còn kiếm tiền vẫn là ưu tiên hàng đầu",
    "tmchvd": ""
  },
  {
    "id": 10,
    "question": "Có bao giờ ad bị gọi là SIMP không :)",
    "harry": "Tùy thuộc. bạn là nam hay nữ :v",
    "okakoro": "Fan có, hater có :v",
    "inu": "Always have been :v",
    "toki": "Mình simp ngầm nên chưa bị ai gọi thế",
    "haru": "Có mà cũng không quan trọng hóa lắm :v",
    "oi": "Yes :v",
    "kuro": "Simp lỏd - Friends, 2020",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 11,
    "question": "Cụ tok có yêu em ko? :)",
    "harry": "perhaps :v",
    "okakoro": "Có :v",
    "inu": "Tok iu Tik mất rồi :worrysad:",
    "toki": "Không em ơi",
    "haru": "Tok gei",
    "oi": "Tok là ai? Là Toki chứ >:v",
    "kuro": "Cụ ơi :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 12,
    "question": "Trong tất cả các vtuber của hoholive  thì ad thích ai nhất  ?",
    "harry": "Kanatan :v",
    "okakoro": "OkaKoro :v",
    "inu": "Harry mama debut (Đùa thui chứ với tui thì là Towa-sama, Ojou, Akirose và cả Ollie nữa (｡•̀ᴗ-)✧ )",
    "toki": "Hololive có bao nhiêu thành viên nhỉ?",
    "haru": "JP: Ayame ID: Moona EN: Gura",
    "oi": "Tất cả các gái tóc vàng và tóc tím, nhưng nếu là thích ai nhất thì là Akirose >:v",
    "kuro": "JP: Suisei ID: Ollie EN: phân vân giữa Gura và Ina :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 13,
    "question": "Đầu tiên là xin chúc mừng mọi người đã có một năm hoạt động đầy tích cực và vui vẻ. Em chỉ muốn có một câu hỏi nhỏ đó là mọi người có những định hướng nào trong tương lai để có thể phát triển cho cộng đồng Hololive VN mạnh mẽ hơn trong năm nay không ạ.",
    "harry": "Tôi sẽ tiếp tục simp Kanatan :v",
    "okakoro": "Mình thì ngoo nên chỉ có làm vid :v",
    "inu": "Tui sẽ cố gắng phát triển bản thân hơn nữa để cố gắng tạo được nhiều original content nhất có thể (◍•ᴗ•◍)",
    "toki": "Định hướng có nhiều lắm bạn, nhưng hiện tại chúng mình vẫn đang cố gắng vật lộn với cuộc sống nên hy vọng sẽ mang tới những sự phát triển rõ ràng và chất lượng hơn. Stay tuned :v",
    "haru": "Simp và simp",
    "oi": "Không, nó đã quá mạnh rồi, có quá nhiều thành phần nảy sinh",
    "kuro": "Đẩy thêm người vào hố :v",
    "gin": "Khó nói. Càng nhiều fan thì hololive càng to. Nhưng nó cũng khiến cộng đồng ngày càng loạn. Kinh doanh lậu, bình luận khiếm nhã, đánh cắp thông tin,... Nói chung cộng đồng fan nào cũng thế, nhỏ thì mọi người còn có ý thức, càng to thì càng chán",
    "tmchvd": ""
  },
  {
    "id": 14,
    "question": "Hãy mô tả mỗi gái bằng 2 từ :>",
    "harry": ":>",
    "okakoro": "",
    "inu": "'seiso'",
    "toki": "Chân lý",
    "haru": "",
    "oi": "Dễ thương :v",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 15,
    "question": "Cho mình hỏi mỗi ad ship thuyền nào mạnh mẽ nhất ạ? (´ω｀*)",
    "harry": "Tôi và Kanatan :v",
    "okakoro": "OkaKoro :v",
    "inu": "OkaKoro, BotanLamy và cả PekoMiko nữa (◡ ω ◡)    Bonus: OkaKoro×Harry, Tik×Tok, Haruki×Oi ",
    "toki": "RUSHIA X MARINE!!!",
    "haru": "Amesame :v",
    "oi": "Miro x Oi :v",
    "kuro": "Amesame :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 16,
    "question": "Tui muốn hỏi, từ đâu TMCHVD biết đến Hololive và điều gì khiến TMCHVD lại chọn theo Hololive mà không phải nhóm vtuber nào khác? ",
    "harry": "Hồi đầu có biết trên Azur Lane, sau thì OkaKoro giới thiệu thêm nên tôi cũng tiến lên với Hololive luôn :v",
    "okakoro": "Mình biết đến qua đợt collab Azur Lane và vì Hololive khi đó còn ít, dễ theo dõi, Nijisanji đông quá, Activ8 thì Kizuna Ai không khiến mình lọt được, còn mấy nhóm khác thì khi đó chưa biết đến :v",
    "inu": "Còn tui biết đến hololive qua cover Sweet Magic của Korone, trong lúc đang lượn lờ youtube và được recommend (goodjob youtube-kun!). Còn lúc đó ngoài Re:Act ra thì tui biết mỗi Hololive nên theo lun :v",
    "toki": "Mình biết qua...TMCHVD ?",
    "haru": "Vid Con thỏ dụ ma của OkaKoro :v",
    "oi": "Vid Project Winter Fubuki và Ayame :v",
    "kuro": "Miko 'N-word' với Scatman ủi tôi vào hố :v Hololive là nhóm vtuber đầu tiên tôi biết phá bỏ khái niệm 'idol' cũ nên tôi nghiện luôn",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 17,
    "question": "Mọi người ở Việt Nam hết à? Có ai ở bên Nhật ko? ",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": "Tất cả ở VN, có 1 thành viên hợp tác thì bên Nhật :v"
  },
  {
    "id": 18,
    "question": "Cho mình hỏi là Tokyoite có bồ chưa vậy, nếu chưa thì cho mình làm bạn gái của Tokyoite được không",
    "harry": "How about me? :v",
    "okakoro": "Just do it :v",
    "inu": "Có rồi nhé, Tikyoite ",
    "toki": "Mình chưa có bồ, nhưng chắc chắn mình sẽ không cần bồ trong khoảng thời gian này.",
    "haru": "Tok gei x2",
    "oi": "Có tôi rồi :v",
    "kuro": "Cụ fame to thế :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 19,
    "question": "Nếu như Yagoo mở chi nhánh ở VN thì các ad nghĩ như thế nào về việc này ? Nó sẽ thành công hay tan rã ?",
    "harry": "Khá là khó vì TPMT VN khá là gắt, và cái văn hóa nó hơi bị nghịch nhau :v",
    "okakoro": "Tan :v",
    "inu": "",
    "toki": "Tất nhiên việc Yagoo mở chi nhánh ở VN là 1 sai lầm, tan rã 100%. Sẽ khả thi hơn vào tương lai",
    "haru": "",
    "oi": "",
    "kuro": "Nói thẳng ra thì văn hoá ứng xử trên mạng VN có nhiều thành phần hơi thiếu ý thức sau drama năm vừa rồi nên khó. Nhưng Yagoo là con người tài năng nên nếu ổng để mắt tới VN thì tôi nghĩ sẽ thành công :v",
    "gin": "Bạn cứ nhìn SGO48 là thấy thôi.",
    "tmchvd": ""
  },
  {
    "id": 20,
    "question": "Admin có gay không để em xin đút đít",
    "harry": "OkaKoro, spread your asscheek for him :v",
    "okakoro": "Nice :v",
    "inu": "Okay Oi đâu rồi nhỉ :v",
    "toki": "Trừ mình ra :v",
    "haru": "https://giphy.com/gifs/wwe-peace-out-seth-rollins-Ru9sjtZ09XOEg",
    "oi": "Có nhưng anh đút em được không? UwU",
    "kuro": "Nu plz",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 21,
    "question": "gái nào được nhiều mem trong dàn admin thích nhất thế ? :)",
    "harry": "Toky and Inu :v",
    "okakoro": "",
    "inu": "Gái nào cũng thích :v",
    "toki": "Hololive có bao nhiêu thành viên nhỉ?",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 22,
    "question": "không biết nhóm dịch từ tiếng anh hay từ stream gốc của các gái thế vì thấy nhiều vid của nhóm giống mấy ô tiếng anh mà chậm hơn khá nhiều?",
    "harry": "Đa số dàn ad không giỏi Jap nên chủ yếu là từ En, còn 1 số ít như tôi, OkaKoro và Gin là hay chơi clip gốc. nhưng chậm :v",
    "okakoro": "Tụi mình đa số là clip theo 1 clip Eng nào đó rồi sub, nhưng kênh vẫn có original content chứ không phải sub thep En 100% :v",
    "inu": "",
    "toki": "Tất nhiên là từ stream gốc, dịch từ ENG, hoặc JP :v",
    "haru": "Những người giỏi Jp thì dịch thẳng Jp qua Vn, giỏi mỗi Eng thì dựa vào các kênh dịch gái Jp Engsub hoặc tự dịch các gái En về thôi bạn :v và cũng có original content nữa",
    "oi": "",
    "kuro": "",
    "gin": "Team có thể dịch từ stream gốc, nhưng đa phần vẫn phải xem từ clip eng. 1. Không phải ai cũng đủ thời gian xem hết stream, nên coi như tiếng anh như 1 nguồn tổng hợp. 2. Chẳng ai cấm dịch từ tiếng anh cả vì hiện tại nó vẫn là ngôn ngữ chung. 3. Nhóm từ đầu làm vì đam mê chứ không phải kiếm tiền nên chất lượng mới là thứ cần ưu tiên chứ chẳng phải ngôn ngữ",
    "tmchvd": ""
  },
  {
    "id": 23,
    "question": "Cả nhóm có quyết định gì cho tương lai hoặc có tổ chức sự kiện gì không?  ٩( ᐛ )و",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": "Cái này thì chưa biết :v"
  },
  {
    "id": 24,
    "question": "Horny nhất TMCHVD là ai đấy okakoro nói ko phải oka vậy thì ai là người horny nhất",
    "harry": "Oi and Haru :v",
    "okakoro": "OI :v",
    "inu": "Oi, Haruki và Toki. 3 tên này phải tránh xa ra nghe chưa? :v",
    "toki": "Toky seiso nhất",
    "haru": "Oi, OkaKoro (tôi ít horny nhất đám. Thề >:v)",
    "oi": "wiat wat?",
    "kuro": "Oi :v",
    "gin": "",
    "tmchvd": ""
  },
   {
    "id": 25,
    "question": "GURA tail có phải là plug không ad:)",
    "harry": "Bạn có muốn được plug không :v",
    "okakoro": "Yes :v",
    "inu": "",
    "toki": "Cá mập thì không có plug đâu bạn ơi",
    "haru": "Yesn't",
    "oi": "",
    "kuro": "Chuyển tôi 50k supachat tôi hỏi thử :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 26,
    "question": "Ad đẹp trai ko ạ??",
    "harry": "BRUH :v",
    "okakoro": "YES :v",
    "inu": "Ai cũng ngon ಡ ͜ ʖ ಡ",
    "toki": "Ai cũng xinh gái hết ",
    "haru": "Hwang ngon zai nhất team :v",
    "oi": "HELL YEH :v",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 27,
    "question": "Có ai muốn cùng tôi chinh phục bác tứn trong discord không? :)))",
    "harry": "Why are you GEI :v",
    "okakoro": "Có :v",
    "inu": "",
    "toki": "Tứn khổ lắm rồi, tha ổng đi.",
    "haru": "",
    "oi": "",
    "kuro": "No homo :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 28,
    "question": "Liệu trong tương lai TMCHVD sẽ tuyển thêm translator không?",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": "Có :v"
  },
  {
    "id": 29,
    "question": "Admin có thể bám sát các gái bên hololive (JP) để ra clip hay meme được không vì 'em không hiểu một chút tiếng anh và nhật thôi ạ?'",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "Không, hiểu tiếng thì cũng chẳng thể kịp vì chẳng ai đủ rảnh cả. Chỉ có 1 số ít stream là xem được thôi",
    "tmchvd": "Không hẳn :v"
  },
  {
    "id": 30,
    "question": "Clip là các ông cắt ra từ stream gốc hay clip khác?",
    "harry": "",
    "okakoro": "",
    "inu": "",
    "toki": "",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "Gốc. 1 số vid khác là xin phép tác giả đàng hoàng",
    "tmchvd": "Thường là clip gốc, nếu clip gốc bị private hoặc xóa thì phải đi chôm mượn của bên khác về :v"
  },
  {
    "id": 31,
    "question": "Are you winning, TMCHVD?",
    "harry": "perhaps :v",
    "okakoro": "Maybe :v",
    "inu": "A",
    "toki": "Y E S",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 32,
    "question": "Iitai koto ga, arun da yo! Yappari 'Eisei' wa, kawaii yo! Suki suki daisuki, yappa suki! Yatto mitsuketa, ohimesama. Ore ga umarete, kita riyuu Sore wa omae ni, deau tame Ore to issho ni, jinsei ayumou Sekai de ichiban, aishiteru! ア、イ、シ、テ、ル！",
    "harry": "Why are you GEI :v",
    "okakoro": "OI TEMEEEEE",
    "inu": ":MatsuriLewd:",
    "toki": "",
    "haru": "OkaKoro tỏ tình Eisei when?",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 33,
    "question": "Liệu có fes ở Hà Nội không ạ :<",
    "harry": "No idea :v",
    "okakoro": "",
    "inu": "Cái này thì phải ngóng Chúi rùi UvU",
    "toki": "Sẽ có, mọi thông tin bạn có thể chờ và theo dõi trong tương lai ",
    "haru": "",
    "oi": "",
    "kuro": "",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 34,
    "question": "cho mình hỏi những dự định trong tương lai của tmchvd là gì vậy ?",
    "harry": "Làm thêm vid :v",
    "okakoro": "Làm thêm vid :v",
    "inu": "Làm thêm vid :v",
    "toki": "Mọi dự định đều tới bất ngờ và không báo trước ww",
    "haru": "Làm thêm vid :v",
    "oi": "Làm thêm vid :v",
    "kuro": "Làm thêm vid :v",
    "gin": "",
    "tmchvd": ""
  },
  {
    "id": 35,
    "question": "Nhóm có dự định dịch với giới thiệu thêm về các vtuber độc lập hoặc của công ty khác không?",
    "harry": "perhaps :v",
    "okakoro": "Khi cả bọn ai cũng muốn mở rộng thì sẽ làm :v",
    "inu": "Nếu có thể thì tui cũng muốn lắm UvU",
    "toki": "Có thể (ở 1 vũ trụ song song?)",
    "haru": "Nếu tên page biến thành Tớ mang clip Vtuber về dịch :v",
    "oi": "",
    "kuro": "Thêm nhân lực đã :v",
    "gin": "Không đủ nhân lực",
    "tmchvd": ""
  },
  {
    "id": 36,
    "question": "Ông nghĩ Hololive sẽ mở thêm nhiều chi nhánh chứ ;-;",
    "harry": "Hỏi Yagoo please :v",
    "okakoro": "Cái này thì chắc như hiện tại là ổn rồi",
    "inu": "",
    "toki": "Có thể lắm",
    "haru": "Tui đoán sẽ có thêm KR :v",
    "oi": "",
    "kuro": "Hiện tại cũng ổn định rồi nên có thể 1-2 năm nữa :v",
    "gin": "Không. En, JP, ID là đủ rồi. VN hiện tại cũng chẳng phải thị trường béo bở để đầu tư",
    "tmchvd": ""
  },
  {
    "id": 38,
    "question": "Mọi người thường dùng trình duyệt nào để edit video?",
    "harry": "Tôi hay xài Shotcut để edit.",
    "okakoro": "Việc dùng phần mềm nào để edit video thì tùy người, mình thì dùng shotcut",
    "inu": "",
    "toki": "Tùy mỗi người, có người xài Shortcut, có người xài flimora, có người bla bla...Riêng tui thì xài Adobe PP xong chuyển qua xài Flimora",
    "haru": "",
    "oi": "",
    "kuro": "Tôi hay dùng VSDC pro để edit :v",
    "gin": "Ai thích cái nào thì dùng cái đó",
    "tmchvd": ""
  },
   {
    "id": 39,
    "question": "Mình không có câu hỏi, chỉ đến để cám ơn các bạn vì đã xây dựng một cộng đồng tuyệt vời nơi mình và mọi người có thể tìm được những niềm vui nho nhỏ. Có thể các bạn làm vì vui nhưng thật sự đã có những cuộc đời vì đó mà thay đổi.Xin cảm ơn.",
    "harry": "Why are you GEI :v",
    "okakoro": "",
    "inu": "",
    "toki": "Cảm ơn bạn nhiều <3",
    "haru": "Aww cảm ơn ông :v",
    "oi": "",
    "kuro": "",
    "gin": "Nếu không có mọi người ủng hộ thì cũng chẳng có như hiện tại. Công lớn nhất là của mọi người",
    "tmchvd": ""
  }
]